<unk>	0
<s>	0
</s>	0
▁	-3.41959
s	-3.60701
1	-4.44305
3	-4.44684
2	-4.45476
4	-4.4623
ed	-4.62577
ing	-4.69136
5	-4.70214
7	-4.70774
9	-4.70795
6	-4.70824
8	-4.70961
0	-4.78971
▁Ġ	-4.84488
y	-5.25354
ly	-5.6113
d	-5.71752
e	-5.77327
▁2	-5.91167
▁1	-5.91334
▁3	-5.91537
▁4	-5.91815
er	-6.20948
al	-6.33965
es	-6.38111
▁48	-6.44918
▁30	-6.44925
▁40	-6.44928
▁47	-6.44932
▁49	-6.44933
▁46	-6.44939
▁38	-6.4495
▁39	-6.44952
▁28	-6.44963
▁37	-6.44971
▁27	-6.44973
▁36	-6.44973
▁29	-6.44975
▁26	-6.44984
▁17	-6.44987
▁16	-6.45031
▁45	-6.45044
▁35	-6.45071
▁18	-6.45081
▁25	-6.45118
▁15	-6.45121
▁10	-6.45322
▁20	-6.46065
▁19	-6.4664
19	-6.49783
▁23	-6.52265
▁44	-6.52297
▁43	-6.52323
▁34	-6.52337
▁24	-6.52368
▁14	-6.52392
▁13	-6.52415
▁33	-6.52427
▁42	-6.52546
▁32	-6.52562
▁22	-6.52621
▁12	-6.52648
▁41	-6.53226
▁31	-6.53242
▁21	-6.53275
▁11	-6.53403
20	-6.53585
10	-6.54715
40	-6.54968
30	-6.55116
t	-6.55353
18	-6.55569
38	-6.56589
26	-6.5659
37	-6.56606
28	-6.56628
27	-6.56652
36	-6.56719
29	-6.56807
49	-6.56819
16	-6.56832
46	-6.56838
17	-6.56855
48	-6.56932
47	-6.56938
35	-6.56955
39	-6.56979
45	-6.57067
15	-6.57118
25	-6.57379
n	-6.60517
▁5	-6.60899
▁8	-6.66247
▁9	-6.66555
34	-6.67516
14	-6.67535
▁7	-6.67538
42	-6.67555
44	-6.67676
24	-6.67775
▁6	-6.6785
32	-6.67851
33	-6.67884
12	-6.67889
41	-6.67966
13	-6.67976
43	-6.68061
22	-6.68115
31	-6.68126
23	-6.68204
11	-6.68286
21	-6.68419
ies	-6.71755
on	-6.72083
a	-6.72733
50	-6.7489
ity	-6.78041
▁ĠS	-6.81274
90	-6.81424
80	-6.81847
60	-6.81863
70	-6.81866
97	-6.83144
96	-6.83317
98	-6.83371
76	-6.83542
86	-6.83618
67	-6.83641
77	-6.83647
87	-6.83653
78	-6.83686
68	-6.83695
88	-6.83714
69	-6.83724
56	-6.83741
95	-6.83766
58	-6.8377
89	-6.83776
79	-6.83779
99	-6.83896
57	-6.83906
85	-6.83952
59	-6.83981
66	-6.83996
65	-6.84003
55	-6.84099
75	-6.84157
00	-6.89212
07	-6.93233
08	-6.93343
06	-6.93395
09	-6.93449
05	-6.93563
94	-6.97649
54	-6.97778
84	-6.97898
74	-6.97924
64	-6.97964
92	-6.97976
r	-6.97991
52	-6.9802
93	-6.98076
62	-6.98124
82	-6.98188
53	-6.98219
72	-6.98266
91	-6.98341
73	-6.98373
63	-6.98378
51	-6.98477
83	-6.98502
61	-6.98623
81	-6.98706
71	-6.99122
ation	-6.99173
ion	-6.99332
o	-7.02628
01	-7.06538
02	-7.06789
04	-7.07473
03	-7.07965
▁ĠC	-7.18508
able	-7.20748
l	-7.23132
ic	-7.25826
▁ĠA	-7.26301
▁ĠP	-7.28719
m	-7.40074
ry	-7.44122
en	-7.46883
ary	-7.47235
S	-7.47335
an	-7.47882
h	-7.48813
le	-7.48885
us	-7.51938
▁i	-7.53448
in	-7.54851
▁ĠD	-7.55811
▁ĠM	-7.6106
▁ĠB	-7.62941
ers	-7.63813
▁ĠF	-7.70471
g	-7.7062
st	-7.71667
▁Ġun	-7.71849
▁ĠT	-7.73263
or	-7.73719
k	-7.73905
ment	-7.73994
i	-7.77426
▁a	-7.77435
▁o	-7.78469
▁ĠR	-7.81789
▁ĠL	-7.82148
▁50	-7.83743
ive	-7.85524
▁ĠE	-7.88075
▁ĠH	-7.89628
ce	-7.90281
ally	-7.93297
ty	-7.93635
"	-7.9404
z	-7.94186
p	-7.96777
▁A	-7.97039
▁S	-7.97048
u	-7.97331
age	-7.97874
▁ĠG	-7.98134
th	-8.017
K	-8.05363
▁ĠN	-8.06553
ton	-8.0772
x	-8.0794
ance	-8.08895
ve	-8.09222
ness	-8.10159
c	-8.10227
▁500	-8.10358
um	-8.10638
ar	-8.11737
b	-8.11745
L	-8.12169
ent	-8.12517
el	-8.13873
▁Ġre	-8.14524
man	-8.15096
▁501	-8.16319
Y	-8.16866
ia	-8.17785
ous	-8.18344
▁u	-8.20115
▁ĠI	-8.21571
▁Ġin	-8.26675
cy	-8.27333
▁ĠK	-8.28463
T	-8.29584
▁C	-8.29719
(	-8.29964
▁490	-8.30111
▁390	-8.30116
▁460	-8.30116
▁290	-8.3012
▁360	-8.30122
▁480	-8.30125
▁380	-8.3013
▁280	-8.30138
▁470	-8.30147
▁370	-8.30153
▁270	-8.30155
▁260	-8.30155
▁170	-8.30199
P	-8.30326
▁160	-8.3053
▁180	-8.3054
▁̄	-8.30815
▁300	-8.30881
▁400	-8.30881
▁190	-8.31226
est	-8.31496
▁408	-8.31625
▁308	-8.31629
▁458	-8.31723
▁358	-8.31729
▁258	-8.3174
▁158	-8.31756
▁468	-8.31779
▁478	-8.31779
▁488	-8.31783
▁498	-8.31792
▁208	-8.31825
▁368	-8.31828
▁378	-8.31829
▁268	-8.31831
▁278	-8.31831
▁388	-8.31832
▁288	-8.31835
▁398	-8.31841
▁407	-8.31841
▁178	-8.31844
▁298	-8.31844
▁307	-8.31845
▁168	-8.31852
C	-8.3189
▁457	-8.31917
▁357	-8.31923
▁406	-8.31927
▁306	-8.31931
▁257	-8.31934
▁107	-8.31943
▁309	-8.31948
▁157	-8.3195
▁487	-8.31966
▁467	-8.31972
▁477	-8.3198
▁188	-8.31986
▁497	-8.31988
▁397	-8.31993
▁456	-8.31994
▁106	-8.31998
▁409	-8.32008
▁459	-8.3201
▁387	-8.32016
▁109	-8.32016
▁287	-8.32018
▁367	-8.32021
▁267	-8.32024
▁377	-8.3203
▁277	-8.32032
▁297	-8.32041
▁207	-8.32042
▁356	-8.32044
▁177	-8.32045
▁167	-8.32046
▁359	-8.3206
▁156	-8.32071
▁259	-8.32071
▁256	-8.32072
▁187	-8.32073
▁159	-8.32087
▁108	-8.32094
▁486	-8.32099
▁496	-8.3211
▁479	-8.32111
▁469	-8.32116
▁489	-8.32117
▁206	-8.32129
▁209	-8.32147
▁386	-8.32148
▁286	-8.32151
▁396	-8.32159
▁379	-8.3216
▁279	-8.32162
▁296	-8.32162
▁369	-8.32166
▁389	-8.32166
▁269	-8.32168
▁289	-8.32169
▁476	-8.32173
▁179	-8.32176
▁466	-8.32186
▁169	-8.3219
▁499	-8.3222
▁376	-8.32222
▁399	-8.32224
▁276	-8.32225
▁299	-8.32228
▁366	-8.32236
▁176	-8.32238
▁266	-8.32239
▁166	-8.32261
▁186	-8.32354
▁405	-8.32358
▁305	-8.32362
▁189	-8.32423
▁100	-8.32447
▁455	-8.32459
▁105	-8.3246
▁355	-8.32465
▁155	-8.32492
▁255	-8.32493
▁485	-8.32505
▁495	-8.32514
▁475	-8.32553
▁385	-8.32554
▁285	-8.32557
▁375	-8.32559
▁275	-8.32561
▁395	-8.32563
▁295	-8.32567
▁175	-8.32574
▁205	-8.32593
▁465	-8.32596
▁365	-8.32601
▁265	-8.32604
▁185	-8.3261
▁165	-8.32626
it	-8.32815
▁450	-8.32904
▁350	-8.32912
ant	-8.33264
▁250	-8.3328
▁150	-8.33285
▁ĠO	-8.33525
N	-8.33969
▁195	-8.34085
son	-8.34454
▁ãĥ	-8.34667
▁Ã	-8.34837
▁200	-8.36001
▁196	-8.36435
et	-8.36448
▁F	-8.36677
▁198	-8.37231
ate	-8.37397
▁197	-8.37413
▁199	-8.37602
▁430	-8.38113
▁330	-8.38142
▁230	-8.38198
▁130	-8.38218
▁ĠRe	-8.38248
▁440	-8.38261
▁P	-8.38262
▁340	-8.38273
▁240	-8.3834
▁140	-8.3836
▁410	-8.38439
▁310	-8.38456
▁210	-8.38524
▁ãĤ	-8.38634
▁110	-8.38945
▁Ġs	-8.38959
D	-8.3896
▁448	-8.39566
▁438	-8.39571
▁348	-8.39583
▁248	-8.39615
▁428	-8.39617
▁148	-8.39633
▁328	-8.39634
▁338	-8.39653
▁228	-8.39679
▁138	-8.39692
▁447	-8.39701
▁238	-8.3971
▁128	-8.39733
▁437	-8.3977
▁347	-8.39771
▁427	-8.39798
▁247	-8.39802
▁327	-8.39814
▁449	-8.39816
▁446	-8.39817
▁147	-8.39821
▁439	-8.39834
▁417	-8.39845
▁337	-8.39852
▁227	-8.39859
▁317	-8.39862
▁127	-8.39878
▁349	-8.39885
▁346	-8.39887
▁137	-8.3989
▁217	-8.39893
▁237	-8.39908
▁429	-8.39914
▁249	-8.39916
▁246	-8.39918
▁329	-8.39931
▁436	-8.39931
▁339	-8.39932
▁149	-8.39935
▁146	-8.39937
▁117	-8.39938
▁336	-8.39961
▁139	-8.39969
▁416	-8.39971
▁229	-8.39975
▁426	-8.39987
▁316	-8.39987
▁239	-8.39988
▁129	-8.39995
▁136	-8.39999
▁326	-8.40003
▁236	-8.40017
▁216	-8.40019
▁226	-8.40048
▁116	-8.40063
▁126	-8.40067
▁445	-8.40253
▁345	-8.4027
▁435	-8.40301
▁245	-8.40301
▁415	-8.40314
▁145	-8.4032
▁315	-8.4033
▁335	-8.40331
▁425	-8.4035
▁215	-8.40362
▁325	-8.40367
▁135	-8.40369
▁420	-8.40377
▁235	-8.40387
▁320	-8.40397
▁115	-8.40407
▁225	-8.40412
▁125	-8.40431
E	-8.40493
▁220	-8.40729
▁120	-8.40781
▁418	-8.41126
▁318	-8.41144
▁218	-8.41178
▁118	-8.41225
ng	-8.41663
▁Ġp	-8.4168
▁90	-8.42132
less	-8.42782
▁87	-8.43056
▁85	-8.43193
▁97	-8.43237
▁86	-8.43299
▁96	-8.43322
▁89	-8.43347
ical	-8.4365
▁98	-8.43749
land	-8.43901
©	-8.44097
▁ĠW	-8.44373
▁I	-8.44923
▁95	-8.45052
f	-8.45117
▁80	-8.45298
▁88	-8.45384
▁70	-8.45395
▁60	-8.45736
▁78	-8.45805
ine	-8.45849
▁76	-8.45968
▁79	-8.45979
▁68	-8.46354
▁77	-8.46391
▁67	-8.46516
▁69	-8.4665
▁99	-8.46741
▁66	-8.46811
▁75	-8.46835
▁65	-8.47217
ch	-8.47593
▁419	-8.47927
▁319	-8.47955
▁219	-8.48
▁119	-8.48062
▁56	-8.48335
▁D	-8.48666
F	-8.49297
re	-8.49351
▁58	-8.49548
▁M	-8.49596
▁57	-8.49739
▁59	-8.49859
▁B	-8.50236
▁55	-8.50328
is	-8.50359
¦	-8.51416
▁E	-8.52765
ted	-8.52802
▁å	-8.52942
▁454	-8.53099
▁354	-8.5315
▁404	-8.5316
▁304	-8.53164
▁154	-8.53187
▁254	-8.53188
▁474	-8.53253
▁494	-8.53257
▁464	-8.53258
▁484	-8.5326
▁394	-8.53261
▁104	-8.5329
▁374	-8.53304
▁274	-8.53306
▁364	-8.53309
▁384	-8.53311
▁294	-8.53311
▁264	-8.53312
▁284	-8.53314
▁174	-8.53318
▁164	-8.53342
▁184	-8.53377
▁453	-8.53889
▁403	-8.53907
▁303	-8.5391
▁353	-8.5394
▁153	-8.53977
▁253	-8.53978
▁103	-8.54038
▁463	-8.54041
▁473	-8.54045
▁493	-8.54048
▁483	-8.54049
▁393	-8.54052
▁363	-8.54092
▁263	-8.54095
▁373	-8.54095
▁273	-8.54098
▁383	-8.54099
▁293	-8.54102
▁283	-8.54103
▁173	-8.54109
▁163	-8.54124
▁183	-8.54166
▁203	-8.54343
▁452	-8.54382
B	-8.54419
▁352	-8.54432
▁152	-8.54469
▁252	-8.5447
▁472	-8.54525
▁462	-8.5453
▁482	-8.5453
▁492	-8.54533
▁382	-8.54536
▁402	-8.54537
▁362	-8.54537
▁302	-8.5454
▁372	-8.54576
▁272	-8.54578
▁392	-8.54582
▁282	-8.54584
▁262	-8.54584
▁292	-8.54588
▁172	-8.54589
▁162	-8.54614
▁182	-8.54618
▁194	-8.54788
▁451	-8.54862
▁351	-8.54869
▁204	-8.54904
▁151	-8.54906
▁251	-8.54907
▁471	-8.54957
▁481	-8.54963
▁461	-8.54966
▁381	-8.54969
▁491	-8.54975
▁391	-8.54979
▁371	-8.55007
▁271	-8.55009
▁401	-8.5501
▁301	-8.55014
▁281	-8.55017
▁361	-8.55017
▁261	-8.55019
▁171	-8.55021
▁291	-8.55029
▁161	-8.55049
▁181	-8.55051
ter	-8.55208
▁202	-8.55328
▁193	-8.55331
▁102	-8.55343
▁101	-8.55391
▁192	-8.56031
ated	-8.5604
▁191	-8.56272
ful	-8.56902
▁434	-8.57899
▁444	-8.57903
▁344	-8.57917
▁244	-8.57941
▁144	-8.57987
▁334	-8.57989
▁424	-8.57996
▁134	-8.58003
▁324	-8.58011
▁414	-8.58022
▁314	-8.58036
▁234	-8.58051
▁224	-8.58058
▁214	-8.5806
▁124	-8.58072
▁114	-8.58119
M	-8.58346
▁443	-8.58637
▁343	-8.58652
▁423	-8.58666
▁243	-8.58675
▁413	-8.58676
▁323	-8.5868
▁143	-8.58688
▁313	-8.5869
▁433	-8.58696
▁213	-8.58713
▁223	-8.58727
▁123	-8.5874
▁133	-8.58747
▁113	-8.58773
▁233	-8.58797
▁201	-8.5895
▁442	-8.5905
▁422	-8.59104
▁342	-8.59117
▁322	-8.59118
▁432	-8.59118
▁242	-8.5914
▁142	-8.59153
▁332	-8.59157
▁222	-8.59165
▁132	-8.59169
▁122	-8.59178
▁412	-8.59179
▁333	-8.59183
▁312	-8.59193
▁212	-8.59216
▁232	-8.59219
il	-8.59274
▁112	-8.59276
X	-8.59315
▁441	-8.59425
▁431	-8.5944
▁341	-8.59492
▁411	-8.59493
▁311	-8.59507
▁241	-8.59515
▁141	-8.59527
▁211	-8.5953
▁331	-8.5953
▁421	-8.59535
▁131	-8.59542
▁321	-8.59549
ian	-8.59577
▁231	-8.59593
▁221	-8.59596
▁121	-8.5961
▁111	-8.60043
▁T	-8.60219
ne	-8.61254
▁Ġc	-8.61779
▁84	-8.61957
▁O	-8.62003
▁94	-8.62221
▁93	-8.62748
▁83	-8.63001
▁74	-8.6325
▁82	-8.63326
▁92	-8.63413
▁81	-8.63711
▁63	-8.63862
▁73	-8.63869
ish	-8.64008
▁91	-8.64364
▁72	-8.64618
▁71	-8.65337
▁64	-8.65462
▁Ġa	-8.65468
▁62	-8.65528
id	-8.66323
▁61	-8.66377
out	-8.66502
tion	-8.66521
sh	-8.66757
ra	-8.67604
▁54	-8.7008
▁53	-8.70834
ism	-8.71074
▁e	-8.71235
▁52	-8.72005
[	-8.72508
▁51	-8.7294
ts	-8.73407
Â	-8.74869
ard	-8.75276
R	-8.75474
.	-8.75585
ling	-8.763
▁R	-8.76541
W	-8.76736
▁ĠV	-8.77011
A	-8.78892
ence	-8.79248
▁Ġd	-8.79536
▁ãģ	-8.79885
£	-8.80162
▁Ġt	-8.80833
day	-8.81328
ium	-8.82551
se	-8.82594
▁c	-8.82877
ious	-8.83077
ie	-8.83487
;	-8.83602
▁Ġf	-8.83749
▁Ġm	-8.84324
w	-8.85761
one	-8.85915
▁L	-8.85928
tic	-8.86384
om	-8.87203
nt	-8.87384
way	-8.87408
G	-8.88338
ible	-8.88346
,	-8.88443
ck	-8.90476
▁ĠCo	-8.90506
▁ĠDe	-8.90516
1⁄4	-8.90921
ah	-8.91171
▁Ġde	-8.91468
▁r	-8.91665
{	-8.91961
▁b	-8.9253
▁ĠU	-8.92575
ley	-8.92641
▁Ġb	-8.92719
▁502	-8.92812
Ã	-8.93774
ting	-8.94091
ble	-8.94144
/	-8.94692
¿1⁄2	-8.9489
ial	-8.95081
red	-8.95157
ever	-8.96668
▁U	-8.96804
▁Ġdis	-8.96826
▁W	-8.9685
at	-8.98226
▁Â	-8.99579
▁in	-9.00723
▁f	-9.01495
▁ĠJ	-9.01652
▁p	-9.03394
▁N	-9.03427
ll	-9.04258
ham	-9.04473
▁G	-9.05378
line	-9.06419
v	-9.06677
ist	-9.06968
·	-9.07948
▁Ġco	-9.09594
ern	-9.09612
▁it	-9.10045
▁Ġg	-9.10055
)	-9.10588
H	-9.11278
ON	-9.11375
▁)	-9.12385
as	-9.12494
200	-9.13277
:	-9.13559
ED	-9.13655
ory	-9.13762
ãĥ	-9.13831
190	-9.14248
197	-9.14912
te	-9.14931
198	-9.14933
▁H	-9.14977
ves	-9.15059
199	-9.15065
ship	-9.1507
196	-9.15107
▁ĠMa	-9.15586
195	-9.15983
▁âĢ	-9.16211
----------------	-9.17117
ide	-9.18714
189	-9.18919
▁w	-9.18986
«	-9.19371
108	-9.19425
thing	-9.19476
107	-9.19501
▁v	-9.19604
186	-9.19702
205	-9.19759
down	-9.1984
206	-9.19867
105	-9.19907
207	-9.19958
ez	-9.19979
209	-9.19994
208	-9.20013
106	-9.20018
109	-9.20145
100	-9.20226
time	-9.20263
409	-9.20469
'	-9.20499
▁m	-9.20858
188	-9.20959
170	-9.21343
180	-9.21387
▁.	-9.21509
160	-9.21543
306	-9.21562
406	-9.21587
307	-9.21653
407	-9.21678
309	-9.21688
308	-9.21709
408	-9.21734
305	-9.22069
405	-9.22094
▁V	-9.22168
ER	-9.22591
▁an	-9.22596
187	-9.2274
260	-9.22812
256	-9.22885
390	-9.22954
ST	-9.22986
185	-9.23036
400	-9.23124
370	-9.2329
176	-9.23326
178	-9.23344
380	-9.23348
179	-9.23351
300	-9.23369
280	-9.23375
177	-9.23429
290	-9.23441
156	-9.23444
âĢ	-9.23444
360	-9.23461
490	-9.23481
255	-9.23483
470	-9.23488
460	-9.23498
158	-9.23506
157	-9.23562
159	-9.23577
270	-9.236
167	-9.23654
168	-9.2369
169	-9.23713
480	-9.23723
175	-9.23729
166	-9.23732
155	-9.24041
165	-9.24056
▁é	-9.24386
387	-9.24551
356	-9.24597
376	-9.24638
386	-9.24651
378	-9.24655
358	-9.2466
379	-9.24662
388	-9.24709
ver	-9.24713
357	-9.24716
359	-9.24729
396	-9.24737
377	-9.24741
398	-9.24772
267	-9.24773
389	-9.24778
367	-9.24793
268	-9.24809
368	-9.24828
269	-9.24831
266	-9.2485
369	-9.2485
385	-9.24852
287	-9.24868
366	-9.24869
399	-9.24918
ad	-9.24919
395	-9.24928
276	-9.24961
286	-9.24967
278	-9.24979
279	-9.24986
288	-9.25025
375	-9.25038
458	-9.25046
277	-9.25064
289	-9.25095
457	-9.25102
258	-9.2513
265	-9.25171
285	-9.25172
257	-9.25186
365	-9.25191
355	-9.25191
259	-9.25201
465	-9.25227
475	-9.25244
296	-9.25245
297	-9.25258
298	-9.25279
275	-9.25364
299	-9.25427
295	-9.2544
499	-9.25466
455	-9.2558
201	-9.25797
194	-9.26134
>	-9.26256
ro	-9.26277
192	-9.26456
193	-9.26659
191	-9.26894
250	-9.26976
▁Ġout	-9.27505
150	-9.27558
▁ar	-9.27688
▁ur	-9.27769
ure	-9.27858
led	-9.28253
▁ri	-9.28312
§	-9.28529
▁Ġbe	-9.28963
▁en	-9.29049
202	-9.29463
ï	-9.29517
350	-9.29554
V	-9.29803
500	-9.29891
450	-9.29922
ol	-9.30448
]	-9.30503
▁ĠAl	-9.30676
-	-9.31065
204	-9.31276
▁'	-9.31308
203	-9.3181
104	-9.32169
sis	-9.32253
103	-9.32533
102	-9.32561
397	-9.33201
467	-9.33288
476	-9.33302
478	-9.3332
468	-9.33327
479	-9.33331
469	-9.33353
466	-9.33376
487	-9.33406
477	-9.33412
456	-9.33457
ow	-9.33469
486	-9.33515
488	-9.33578
459	-9.33603
ny	-9.33649
489	-9.33656
304	-9.33692
404	-9.33712
485	-9.33739
496	-9.33782
497	-9.33795
498	-9.33819
495	-9.33996
184	-9.34026
303	-9.34057
403	-9.34077
254	-9.34388
Ł	-9.34411
¢	-9.34411
183	-9.34435
ir	-9.34458
rs	-9.34511
174	-9.3457
253	-9.34788
252	-9.34815
172	-9.34881
154	-9.34919
173	-9.34948
101	-9.34958
▁ĠBe	-9.34979
182	-9.34988
164	-9.3507
171	-9.35124
251	-9.35174
ster	-9.35209
de	-9.35231
181	-9.35282
▁æ	-9.35292
302	-9.35311
153	-9.35318
402	-9.35332
152	-9.35347
162	-9.35357
163	-9.35371
mp	-9.35525
151	-9.35705
161	-9.3571
384	-9.35786
374	-9.35799
354	-9.35945
392	-9.36002
264	-9.36051
364	-9.36075
372	-9.36108
373	-9.36175
284	-9.36193
383	-9.36196
274	-9.36214
▁ĠÂ	-9.36259
294	-9.36312
262	-9.36335
up	-9.36336
353	-9.36342
371	-9.36349
263	-9.36349
352	-9.3637
363	-9.36374
282	-9.36461
272	-9.36525
273	-9.36592
283	-9.36606
301	-9.36657
292	-9.3666
401	-9.36679
261	-9.36685
361	-9.36709
293	-9.36714
351	-9.36725
281	-9.36754
271	-9.36768
ay	-9.36858
291	-9.36967
451	-9.37214
ur	-9.37421
ue	-9.37458
▁ic	-9.37755
▁Ġover	-9.38048
ily	-9.38842
ery	-9.38977
LE	-9.39266
▁il	-9.3933
▁ä	-9.39523
nce	-9.39701
210	-9.40081
am	-9.40177
240	-9.40273
Ĵ	-9.40661
▁̧	-9.40661
130	-9.40868
230	-9.40891
110	-9.40943
140	-9.40958
ade	-9.41216
ware	-9.41763
220	-9.41804
▁ĠIn	-9.41826
217	-9.41836
216	-9.41883
120	-9.41941
246	-9.41975
248	-9.41976
228	-9.41994
247	-9.41996
239	-9.42001
227	-9.42001
249	-9.42016
226	-9.42018
▁ĠNo	-9.42032
238	-9.42072
229	-9.42076
215	-9.42125
128	-9.42128
237	-9.42186
236	-9.42194
▁is	-9.42209
225	-9.42338
245	-9.4236
218	-9.42453
light	-9.4246
235	-9.42469
▁Ġe	-9.42583
440	-9.42611
ency	-9.42651
146	-9.42663
148	-9.42664
147	-9.42685
149	-9.42705
340	-9.42712
139	-9.42716
138	-9.42787
430	-9.42833
310	-9.42836
127	-9.4287
117	-9.42877
126	-9.42887
137	-9.42901
136	-9.4291
ey	-9.42921
116	-9.42924
129	-9.42945
410	-9.43021
145	-9.43048
115	-9.43169
135	-9.43185
125	-9.43209
330	-9.43226
<	-9.43425
118	-9.43495
501	-9.43578
ize	-9.43644
346	-9.43658
348	-9.4366
347	-9.4368
349	-9.43699
▁ul	-9.43728
317	-9.4385
328	-9.43855
327	-9.43863
320	-9.43866
326	-9.43879
316	-9.43897
▁at	-9.43931
329	-9.43936
448	-9.44021
428	-9.44035
345	-9.44039
417	-9.4404
420	-9.44041
427	-9.44043
426	-9.4406
416	-9.44088
429	-9.44116
436	-9.44123
315	-9.44137
325	-9.44195
415	-9.44329
339	-9.44343
▁Ġst	-9.44355
425	-9.44377
435	-9.44394
445	-9.44402
338	-9.44414
318	-9.44469
337	-9.44529
336	-9.44537
418	-9.44659
335	-9.44812
▁ĠCa	-9.4487
394	-9.45113
▁Ġunder	-9.45302
ul	-9.45426
▁ĠSt	-9.45432
474	-9.45534
382	-9.45535
393	-9.45535
464	-9.45605
▁Ġl	-9.45706
484	-9.4578
219	-9.45785
391	-9.45813
381	-9.4585
494	-9.45865
362	-9.45868
472	-9.4587
462	-9.45911
463	-9.45918
473	-9.45934
454	-9.45954
482	-9.46069
471	-9.46134
483	-9.46218
492	-9.46241
461	-9.4629
493	-9.46291
453	-9.46377
481	-9.46387
452	-9.46416
▁K	-9.46532
491	-9.46573
119	-9.46834
os	-9.46991
®	-9.47328
ÃĥÃĤÃĥÃĤÃĥÃĤÃĥÃĤ	-9.47328
319	-9.47811
419	-9.48
O	-9.4824
▁Ġpre	-9.48396
▁g	-9.48994
ual	-9.49362
by	-9.49541
▁Ġr	-9.50191
den	-9.50387
214	-9.51146
ell	-9.51167
224	-9.51346
144	-9.51367
212	-9.51437
213	-9.51463
244	-9.51465
234	-9.51518
222	-9.51558
223	-9.51652
ney	-9.517
211	-9.51731
ier	-9.51768
my	-9.51772
243	-9.51788
242	-9.51789
232	-9.51798
221	-9.51844
233	-9.51997
231	-9.52071
241	-9.5211
134	-9.52247
124	-9.52276
114	-9.523
111	-9.52317
▁or	-9.52353
▁J	-9.52402
dy	-9.52443
143	-9.52484
142	-9.52485
122	-9.52489
132	-9.52528
▁Ġsub	-9.52557
123	-9.52584
112	-9.52594
113	-9.52621
133	-9.52728
121	-9.52777
131	-9.52802
141	-9.52806
344	-9.5299
324	-9.531
314	-9.531
ang	-9.53257
343	-9.5331
322	-9.5331
342	-9.53312
424	-9.53315
414	-9.53329
312	-9.53391
323	-9.53404
313	-9.53417
444	-9.53439
422	-9.53526
321	-9.53593
412	-9.5362
423	-9.5362
432	-9.53621
341	-9.53629
413	-9.53646
311	-9.53684
443	-9.53762
333	-9.53804
421	-9.5381
433	-9.53821
hood	-9.53856
334	-9.53896
411	-9.53914
▁Ġmis	-9.54087
332	-9.54177
438	-9.54299
446	-9.54321
▁ĠX	-9.54324
▁ĠLe	-9.54336
447	-9.54343
449	-9.54368
437	-9.54422
331	-9.54452
3⁄4	-9.5462
▁/	-9.54725
ative	-9.55053
502	-9.55155
ax	-9.55752
J	-9.55756
▁Ġh	-9.55946
▁ĠKa	-9.56207
▁ĠNe	-9.5647
OR	-9.56593
AL	-9.56676
▁t	-9.56677
em	-9.56697
der	-9.56799
over	-9.56819
ber	-9.56977
ill	-9.56983
▁ac	-9.5718
ge	-9.5735
439	-9.57746
▁h	-9.57926
ex	-9.58033
Ħ	-9.5821
¥	-9.58255
▁ĠUn	-9.58464
ãĤ	-9.58534
▁ĠHa	-9.58562
▁k	-9.58695
all	-9.58761
▁ĠMo	-9.58815
▁Ġw	-9.59411
▁le	-9.59519
▁ĠHo	-9.59559
ac	-9.59943
ma	-9.60115
================	-9.6044
ip	-9.60746
000	-9.61531
ating	-9.61552
▁â	-9.61717
¤	-9.62163
±	-9.62163
▁ĠBa	-9.6234
▁Ġup	-9.62346
Ĥ	-9.62568
▁ç	-9.62698
ake	-9.62934
ix	-9.63067
▁Ġback	-9.63208
ke	-9.63257
▁ĠPa	-9.63339
608	-9.63484
▁ĠHe	-9.63492
▁ĠPo	-9.63763
808	-9.63859
ions	-9.64023
mon	-9.64033
505	-9.64349
ight	-9.64411
434	-9.6461
600	-9.64658
▁ĠMe	-9.64673
ut	-9.64675
442	-9.65068
970	-9.65093
900	-9.65099
ES	-9.65101
ij	-9.65146
980	-9.65198
431	-9.65209
Q	-9.6525
960	-9.65311
441	-9.65416
▁re	-9.65484
800	-9.65513
=	-9.65731
570	-9.65831
670	-9.6589
580	-9.65912
660	-9.65922
560	-9.65957
700	-9.65995
760	-9.66183
ren	-9.66319
770	-9.66349
680	-9.66353
780	-9.66437
I	-9.665
+	-9.66603
im	-9.66611
978	-9.66737
ak	-9.6675
\	-9.66806
▁ĠTo	-9.67302
▁al	-9.6769
768	-9.67818
698	-9.67946
berg	-9.68075
777	-9.68123
ten	-9.68138
555	-9.68166
ain	-9.6817
655	-9.68249
▁be	-9.68425
ner	-9.6844
666	-9.68663
ler	-9.68715
and	-9.68956
▁id	-9.6927
▁ĠAm	-9.6938
abilit	-9.6958
▁Ġen	-9.69938
na	-9.69953
well	-9.6998
▁he	-9.70226
▁Ġpo	-9.70405
1⁄2	-9.70493
ı	-9.70496
ET	-9.70638
▁è	-9.70759
999	-9.70795
ew	-9.7106
▁×	-9.7106
▁Ð	-9.71061
▁ĠRa	-9.71141
j	-9.7116
end	-9.7147
ged	-9.72109
▁ĠCon	-9.72347
eless	-9.72692
950	-9.73105
▁j	-9.73306
▁ĠBo	-9.73442
▁ĠLa	-9.7349
old	-9.73519
aw	-9.73879
▁ĠZ	-9.7394
iz	-9.74004
que	-9.74009
850	-9.74059
550	-9.74115
650	-9.74183
▁as	-9.74273
craft	-9.74306
▁"	-9.74386
▁ĠGa	-9.74476
een	-9.74485
750	-9.74595
back	-9.74693
ball	-9.75996
▁l	-9.76262
909	-9.76397
007	-9.76632
ull	-9.76805
707	-9.76891
905	-9.76966
606	-9.77031
706	-9.7715
607	-9.77174
▁oc	-9.7718
ons	-9.7722
006	-9.77236
609	-9.77241
709	-9.7736
708	-9.77391
506	-9.77409
009	-9.77423
008	-9.77442
806	-9.77445
ries	-9.7745
507	-9.77552
906	-9.77578
807	-9.77589
509	-9.77621
508	-9.77647
809	-9.77656
907	-9.77722
605	-9.77816
908	-9.77822
005	-9.77929
705	-9.77935
▁Ġplay	-9.78223
805	-9.78232
▁ĠEl	-9.78772
▁un	-9.78816
990	-9.79021
▁z	-9.79246
▁ĠVi	-9.7937
ĭ	-9.79416
ford	-9.79418
į	-9.79529
504	-9.79562
▁Î	-9.79587
IJ	-9.79737
690	-9.79743
ash	-9.79838
▁Ø	-9.79858
▁=	-9.79866
880	-9.79878
590	-9.799
503	-9.79951
790	-9.80057
860	-9.8017
870	-9.80173
080	-9.80433
RE	-9.80443
▁ĠPe	-9.80595
987	-9.80699
▁Ġsp	-9.80825
986	-9.80852
090	-9.80868
ka	-9.80889
989	-9.81059
968	-9.81086
969	-9.81125
070	-9.81157
985	-9.81163
956	-9.81193
702	-9.8126
890	-9.81322
975	-9.81413
996	-9.81442
997	-9.81462
060	-9.81491
ied	-9.81508
998	-9.81509
587	-9.81556
886	-9.81558
802	-9.81572
556	-9.81617
888	-9.81662
576	-9.81695
586	-9.81711
558	-9.81719
578	-9.81732
995	-9.81743
579	-9.81747
676	-9.81761
667	-9.81762
889	-9.81767
557	-9.81787
678	-9.81798
679	-9.81813
658	-9.81814
588	-9.81817
559	-9.81828
668	-9.81829
577	-9.81848
669	-9.81868
568	-9.8187
657	-9.81882
677	-9.81913
589	-9.81921
659	-9.81923
un	-9.8194
887	-9.81996
585	-9.82024
767	-9.82033
687	-9.82065
ore	-9.82067
▁ĠGo	-9.82129
787	-9.82157
696	-9.82184
756	-9.82189
697	-9.82205
686	-9.82219
959	-9.82224
976	-9.8225
776	-9.82287
758	-9.8229
979	-9.82302
575	-9.82309
786	-9.82312
778	-9.82323
688	-9.82324
765	-9.82334
896	-9.82335
779	-9.8234
596	-9.82347
757	-9.82358
597	-9.82369
675	-9.82375
665	-9.82375
759	-9.824
977	-9.82401
988	-9.82401
598	-9.82417
565	-9.82417
689	-9.8243
967	-9.82465
885	-9.82466
▁ĠLi	-9.82468
695	-9.82485
796	-9.82504
699	-9.82507
789	-9.82522
797	-9.82525
685	-9.82537
▁ig	-9.8257
798	-9.82573
966	-9.82618
785	-9.82628
866	-9.82644
595	-9.8265
899	-9.82657
599	-9.82672
877	-9.82691
ese	-9.82693
▁ĠDi	-9.82729
958	-9.82746
795	-9.82807
957	-9.82814
799	-9.82828
775	-9.82903
▁ĠY	-9.82927
ot	-9.82938
701	-9.83016
755	-9.83078
965	-9.83083
855	-9.83117
875	-9.83156
057	-9.83231
BC	-9.83249
059	-9.83267
567	-9.83277
088	-9.83305
569	-9.83385
089	-9.83403
566	-9.83433
cular	-9.83447
955	-9.83537
769	-9.83603
▁]	-9.83612
766	-9.8365
856	-9.83683
858	-9.83785
897	-9.83816
857	-9.83854
898	-9.83864
788	-9.83884
859	-9.83897
055	-9.83904
867	-9.83951
075	-9.83972
865	-9.83975
876	-9.83998
868	-9.84019
io	-9.8403
878	-9.84035
879	-9.84052
869	-9.8406
895	-9.84103
▁ĠTa	-9.84192
more	-9.84243
▁ĠKo	-9.84714
▁ĠLo	-9.84951
Ī	-9.84984
▁ĠJa	-9.8522
_	-9.85254
▁Ġo	-9.8534
▁ĠStar	-9.85541
¶	-9.85551
656	-9.85591
601	-9.86048
per	-9.86199
ned	-9.86478
▁ĠNa	-9.86542
▁Ġhand	-9.8655
istic	-9.86712
PS	-9.86786
▁-	-9.8688
ana	-9.86925
▁ĠMar	-9.87015
ite	-9.87171
▁am	-9.87392
AT	-9.87487
ab	-9.87539
ick	-9.8754
ta	-9.87805
ped	-9.87902
AN	-9.88099
▁ĠMan	-9.88332
ING	-9.88333
tein	-9.88398
~	-9.88588
ody	-9.88938
ap	-9.89051
▁ol	-9.89085
▁Ġex	-9.89122
gen	-9.8913
050	-9.89156
AM	-9.89222
ī	-9.89272
▁Y	-9.89286
▁ĠDu	-9.89424
▁(	-9.89501
▁Ġdown	-9.89508
▁Ġal	-9.90145
▁Ù	-9.90303
LD	-9.90311
ification	-9.90349
▁Ġper	-9.90745
840	-9.9107
640	-9.91173
530	-9.91331
610	-9.91344
630	-9.9137
540	-9.91441
ors	-9.91472
920	-9.91542
510	-9.9163
lly	-9.91632
ning	-9.91658
▁ĠAr	-9.91734
▁ra	-9.91741
king	-9.92316
▁ĠSh	-9.92415
les	-9.92586
747	-9.92667
620	-9.92688
▁ĠRo	-9.92731
520	-9.92823
529	-9.92869
▁ag	-9.92875
▁Ġma	-9.92912
720	-9.92964
op	-9.92999
625	-9.93072
004	-9.93108
side	-9.93132
820	-9.93177
▁Ġdi	-9.93204
525	-9.9321
ox	-9.93256
▁Ġse	-9.93334
003	-9.93838
▁ap	-9.94077
ff	-9.94197
................	-9.94234
ose	-9.94293
AD	-9.94433
ri	-9.94469
▁ĠSe	-9.94514
lin	-9.94532
737	-9.94548
▁ĠWar	-9.94747
ker	-9.94768
604	-9.95053
704	-9.95166
field	-9.95228
▁Ġvi	-9.95391
▁Ġli	-9.95428
top	-9.95445
603	-9.9547
804	-9.95517
act	-9.95555
703	-9.95583
904	-9.95671
be	-9.95716
ding	-9.95729
▁%	-9.95813
▁ens	-9.95888
803	-9.95936
ther	-9.96057
903	-9.96085
ĺ	-9.96089
#	-9.96118
$	-9.96197
▁ĠGar	-9.96404
town	-9.96823
002	-9.97043
?	-9.97081
▁ab	-9.97289
▁ĠNi	-9.97361
602	-9.97411
▁Ġto	-9.97417
sion	-9.97601
561	-9.97618
994	-9.97637
▁op	-9.97806
954	-9.97929
902	-9.98041
992	-9.98065
993	-9.98106
584	-9.9826
ns	-9.98269
574	-9.98279
901	-9.98296
674	-9.98359
953	-9.98395
554	-9.9846
952	-9.98473
694	-9.9849
▁Ġinter	-9.98529
582	-9.98575
654	-9.98581
board	-9.98594
print	-9.98598
572	-9.98658
ator	-9.98662
594	-9.98703
573	-9.9872
672	-9.98738
583	-9.9875
884	-9.98751
673	-9.98799
663	-9.98801
662	-9.98821
563	-9.98854
794	-9.98861
562	-9.98874
684	-9.98903
692	-9.98922
553	-9.98931
083	-9.98939
974	-9.98959
693	-9.98963
951	-9.98967
581	-9.98978
784	-9.98981
984	-9.98982
774	-9.9899
571	-9.99004
552	-9.99011
653	-9.99052
882	-9.99067
671	-9.99084
893	-9.99103
763	-9.99109
052	-9.9911
OS	-9.99112
762	-9.99128
652	-9.99131
592	-9.99136
754	-9.99145
593	-9.99177
682	-9.9922
883	-9.99242
792	-9.99294
982	-9.99298
782	-9.99298
ether	-9.99299
661	-9.99309
793	-9.99335
▁im	-9.99337
972	-9.99339
864	-9.9934
691	-9.99346
964	-9.99354
772	-9.9937
683	-9.99395
973	-9.99399
773	-9.99433
uck	-9.9945
▁Ġpay	-9.99468
983	-9.9947
783	-9.99473
087	-9.9949
056	-9.99496
551	-9.99509
591	-9.99563
058	-9.99603
067	-9.99608
753	-9.99618
681	-9.99626
651	-9.99629
096	-9.99635
086	-9.9966
963	-9.99672
068	-9.99684
971	-9.99687
752	-9.99697
981	-9.99702
781	-9.99704
771	-9.9972
069	-9.99721
▁ĠLu	-9.9973
066	-9.99776
801	-9.99889
076	-9.99901
078	-9.99946
079	-9.99965
085	-9.99989
077	-10.0007
ular	-10.0012
▁Ġhe	-10.0019
751	-10.002
▁ĠVer	-10.0023
664	-10.0025
991	-10.0025
065	-10.0027
564	-10.003
097	-10.0032
098	-10.0038
ľ	-10.004
▁Ġhome	-10.0041
962	-10.0044
ru	-10.0052
764	-10.0055
095	-10.0063
ł	-10.0063
099	-10.0066
863	-10.0067
Ģ	-10.0068
862	-10.0069
▁AR	-10.0089
854	-10.0092
961	-10.0093
ith	-10.0094
874	-10.0103
▁âĸ	-10.011
▁Ġcount	-10.0111
894	-10.0113
861	-10.0119
881	-10.0124
ttle	-10.0136
761	-10.0139
853	-10.0139
▁Al	-10.014
872	-10.0142
852	-10.0148
873	-10.0148
001	-10.0148
791	-10.015
▁Ġman	-10.0153
▁ant	-10.0155
aking	-10.0157
892	-10.0157
to	-10.0173
me	-10.0177
871	-10.0178
▁Ġno	-10.0179
▁ãĢ	-10.0195
851	-10.0198
891	-10.02
U	-10.0225
ough	-10.0236
ember	-10.024
▁ĠPr	-10.0273
ral	-10.0322
▁ĠJu	-10.0332
▁Ġbreak	-10.0338
olog	-10.0346
where	-10.0359
911	-10.0367
▁ĠAd	-10.0377
go	-10.0383
▁ĠHer	-10.0389
ess	-10.039
da	-10.0406
▁Ġcon	-10.0419
▁Ġfo	-10.0439
512	-10.044
▁ĠKe	-10.0453
ile	-10.0474
ha	-10.0491
▁ĠEx	-10.0518
ph	-10.0518
▁Ġcur	-10.0521
016	-10.0522
017	-10.0586
710	-10.0587
ought	-10.0605
▁ad	-10.0617
*	-10.0621
015	-10.0622
▁ge	-10.0644
uff	-10.0645
018	-10.0658
ath	-10.0716
la	-10.072
▁ĠWi	-10.0726
▁ĠSta	-10.0729
ncy	-10.073
right	-10.0736
▁ĠCor	-10.0746
ise	-10.0765
▁ĠPer	-10.0766
AR	-10.0781
▁>	-10.0809
030	-10.0809
ins	-10.0841
910	-10.0841
025	-10.0844
▁ĠChe	-10.0847
940	-10.0853
930	-10.0859
Ĩ	-10.0859
ģ	-10.0862
ĵ	-10.0864
830	-10.0868
ring	-10.0869
▁x	-10.0873
▁ir	-10.0883
▁!	-10.0895
▁Ġca	-10.0899
040	-10.0904
CE	-10.0907
unk	-10.0919
▁ĠSa	-10.0922
730	-10.0928
048	-10.0933
740	-10.0941
ack	-10.0949
ilit	-10.0958
▁ĠYa	-10.0965
810	-10.0971
916	-10.0972
949	-10.0974
eth	-10.0982
IN	-10.1007
646	-10.1007
915	-10.1007
648	-10.1008
647	-10.101
▁ĠBar	-10.1012
046	-10.1013
649	-10.1014
▁ĠSch	-10.1015
und	-10.1015
047	-10.1017
ze	-10.1029
027	-10.1029
010	-10.1031
546	-10.1038
548	-10.1039
617	-10.104
036	-10.1041
▁Be	-10.1044
549	-10.1045
616	-10.1047
019	-10.1048
925	-10.105
627	-10.1055
628	-10.1055
626	-10.1057
748	-10.1057
ice	-10.1057
538	-10.1059
▁ĠWe	-10.1062
645	-10.1063
045	-10.1064
629	-10.1067
528	-10.1071
526	-10.1072
517	-10.1074
537	-10.1074
536	-10.1075
035	-10.1077
516	-10.1081
615	-10.1083
▁Ġim	-10.1084
727	-10.1087
728	-10.1088
▁Ġv	-10.1091
736	-10.1092
AY	-10.1093
545	-10.1095
729	-10.1099
▁Ġdu	-10.1101
off	-10.1108
028	-10.1109
026	-10.111
745	-10.1112
535	-10.1115
515	-10.1116
029	-10.1119
618	-10.112
635	-10.112
945	-10.1129
815	-10.1139
725	-10.114
917	-10.1151
946	-10.1151
948	-10.1153
518	-10.1154
947	-10.1154
▁Ġpar	-10.1163
825	-10.1165
718	-10.1167
cent	-10.1178
939	-10.1182
927	-10.1184
928	-10.1184
926	-10.1185
938	-10.1191
929	-10.1196
937	-10.1207
▁ĠFor	-10.1208
936	-10.1208
SA	-10.1218
nes	-10.1224
020	-10.1226
IA	-10.1227
res	-10.1227
547	-10.1229
918	-10.1231
539	-10.1238
639	-10.124
746	-10.1241
935	-10.1249
749	-10.1249
638	-10.125
739	-10.1252
527	-10.126
738	-10.1262
846	-10.1266
637	-10.1266
636	-10.1267
848	-10.1267
▁ĠMad	-10.1268
847	-10.1269
▁Ġsh	-10.1274
849	-10.1274
717	-10.1275
726	-10.1276
839	-10.1279
716	-10.1282
817	-10.1284
gue	-10.1287
838	-10.1289
816	-10.1291
827	-10.1299
rry	-10.1299
unch	-10.1299
828	-10.1299
826	-10.13
▁Ġcar	-10.1303
837	-10.1304
836	-10.1305
Ķ	-10.1308
829	-10.1311
▁Ġâ	-10.1314
ķ	-10.1314
715	-10.1318
735	-10.132
________________	-10.132
845	-10.1324
835	-10.1347
our	-10.1349
ations	-10.1349
818	-10.1365
lic	-10.138
ire	-10.1393
▁:	-10.1397
▁ĠMu	-10.1402
▁ĠFa	-10.1419
ans	-10.1477
amp	-10.1495
▁Ġpa	-10.1515
ps	-10.1561
ux	-10.157
▁Ġfore	-10.1574
CT	-10.1583
▁ĠSp	-10.1586
519	-10.1591
ee	-10.1596
▁ĠDo	-10.1599
▁ĠSu	-10.1603
024	-10.161
}	-10.1623
▁ĠTr	-10.1626
uch	-10.1642
TA	-10.1645
kins	-10.1647
ach	-10.165
night	-10.1656
own	-10.1667
919	-10.167
air	-10.1694
ood	-10.1698
▁Ġfi	-10.1698
▁ĠÃ	-10.1703
ture	-10.1709
014	-10.1715
084	-10.1734
012	-10.1745
064	-10.1746
054	-10.1749
013	-10.1749
shed	-10.175
619	-10.1752
let	-10.1755
082	-10.1768
074	-10.177
094	-10.1777
011	-10.1781
063	-10.1781
062	-10.1782
hem	-10.1787
022	-10.1791
719	-10.1799
053	-10.18
819	-10.1808
▁Ġwater	-10.181
081	-10.1812
072	-10.1812
073	-10.1818
▁ĠMi	-10.1821
092	-10.1824
021	-10.1824
ect	-10.1827
093	-10.1828
061	-10.1836
ome	-10.1837
▁Ġbi	-10.1858
▁Z	-10.1861
051	-10.1862
091	-10.1869
▁ĠSha	-10.1878
023	-10.1889
▁ĠOr	-10.1912
her	-10.1945
▁AN	-10.1958
ki	-10.1967
▁ĠRi	-10.2011
MP	-10.2028
▁ĠSo	-10.2036
sky	-10.2049
arian	-10.2051
▁ent	-10.2054
OL	-10.2056
IC	-10.2072
▁Ġmedi	-10.2101
▁er	-10.2123
▁Ġrun	-10.2141
ENT	-10.2159
house	-10.2161
▁Ġla	-10.2189
tory	-10.2193
043	-10.2195
TER	-10.2198
▁ĠNew	-10.2216
044	-10.2216
034	-10.2221
071	-10.2227
▁ĠAn	-10.2237
ong	-10.2239
032	-10.225
▁Ġsuper	-10.2256
ound	-10.2257
▁De	-10.2257
cious	-10.2264
033	-10.2277
self	-10.2283
031	-10.2284
041	-10.229
▁ĠKu	-10.2308
▁Ġk	-10.2309
Ń	-10.2312
),	-10.2314
born	-10.2325
644	-10.2339
ib	-10.234
ust	-10.2342
--	-10.2348
é	-10.2358
614	-10.2358
▁d	-10.2362
▁ĠNor	-10.2365
643	-10.2374
544	-10.2377
642	-10.2378
some	-10.2388
612	-10.2391
613	-10.2393
ado	-10.2395
524	-10.2398
514	-10.2399
▁}	-10.24
...	-10.24
|	-10.2409
623	-10.2414
714	-10.2414
522	-10.242
641	-10.2421
523	-10.2432
▁Ġsun	-10.2433
513	-10.2435
712	-10.2447
533	-10.2449
713	-10.2449
sy	-10.2458
ett	-10.246
733	-10.2467
511	-10.2473
tch	-10.2474
914	-10.2485
▁Ġam	-10.2487
833	-10.2499
sive	-10.2499
▁Ġblock	-10.2503
ald	-10.2507
944	-10.2511
!	-10.2514
912	-10.2518
913	-10.252
924	-10.2531
ink	-10.2538
943	-10.2546
934	-10.2549
942	-10.255
922	-10.2554
lash	-10.2555
923	-10.2565
▁Ġwork	-10.2579
932	-10.258
▁ĠBr	-10.2582
921	-10.2592
624	-10.2593
941	-10.2594
534	-10.2605
933	-10.2607
wise	-10.2609
744	-10.2609
634	-10.2611
622	-10.2616
931	-10.2617
ony	-10.2619
734	-10.2622
hip	-10.2623
▁Ġmin	-10.2625
543	-10.2627
724	-10.263
542	-10.2631
814	-10.2635
532	-10.2637
844	-10.2638
632	-10.2643
743	-10.2645
▁Ġhard	-10.2645
611	-10.2646
ult	-10.2646
742	-10.2649
722	-10.2653
834	-10.2653
732	-10.2654
621	-10.2654
824	-10.2659
723	-10.2664
812	-10.2669
633	-10.267
▁ĠRu	-10.267
water	-10.267
813	-10.2671
▁od	-10.2671
843	-10.2673
531	-10.2674
521	-10.2674
541	-10.2675
▁ĠCh	-10.2676
842	-10.2678
▁Ġlight	-10.2679
631	-10.268
822	-10.2681
832	-10.2685
731	-10.2691
721	-10.2691
823	-10.2692
741	-10.2693
711	-10.2702
811	-10.271
ded	-10.2711
821	-10.272
841	-10.2722
831	-10.2722
▁ill	-10.2728
▁and	-10.2729
dden	-10.274
TC	-10.2745
nd	-10.2767
▁Ġmaster	-10.2781
▁ĠDis	-10.2801
▁ut	-10.2802
▁Ġair	-10.2808
▁Ġfront	-10.2808
ming	-10.2813
▁Ġgrand	-10.2814
▁ĠBu	-10.2816
▁q	-10.2823
do	-10.2839
tar	-10.2841
▁Ġan	-10.2843
ept	-10.2846
▁Ġshort	-10.2846
illa	-10.2856
▁Ġpart	-10.2861
▁Ġsu	-10.2876
ok	-10.2879
▁Ġtest	-10.2893
▁ang	-10.2898
▁co	-10.2898
low	-10.2899
▁Ġcr	-10.2924
▁Ġcounter	-10.293
▁Ġha	-10.2941
orrow	-10.2945
UD	-10.2948
▁Ġcha	-10.2953
▁ĠSome	-10.2956
▁ĠCar	-10.2962
▁ĠTru	-10.2962
ort	-10.297
▁Ġthere	-10.2972
▁ĠTHE	-10.2979
▁y	-10.2979
▁Ġground	-10.2981
▁Ġpost	-10.2982
▁ĠEn	-10.2985
▁Ġwo	-10.2985
▁Ġcontinu	-10.2995
ep	-10.2996
▁Ġclear	-10.3003
▁ĠâĢ	-10.3018
CC	-10.3023
▁Ġslow	-10.3034
pe	-10.3043
pping	-10.3066
▁Ġmid	-10.307
▁ĠQ	-10.309
049	-10.3091
▁ĠVa	-10.3091
039	-10.3093
038	-10.3103
con	-10.3103
UN	-10.3105
037	-10.3118
▁Ġba	-10.312
ME	-10.3121
▁ĠGreen	-10.3121
ECT	-10.3126
ft	-10.3134
ither	-10.3152
ug	-10.316
erial	-10.3178
▁ĠShin	-10.32
▁Ġstar	-10.3203
▁Ġany	-10.3208
▁ath	-10.3218
cal	-10.3221
▁Ġgo	-10.323
▁os	-10.3234
hire	-10.325
▁Ġtime	-10.3252
▁Ġsto	-10.3257
▁Ġanti	-10.327
▁ick	-10.3288
unt	-10.3289
ame	-10.3292
▁add	-10.3315
table	-10.3316
▁Ġsome	-10.3353
▁ĠShe	-10.3353
▁ĠJe	-10.336
▁Ġlock	-10.3365
▁ij	-10.3383
Z	-10.3384
▁li	-10.3394
▁Ġline	-10.3416
▁Ġconstruct	-10.3447
UT	-10.3469
are	-10.3476
▁Ġsal	-10.3483
▁Ġho	-10.3505
▁ĠMc	-10.3512
▁ĠWal	-10.3513
ane	-10.3532
rous	-10.3543
▁s	-10.3547
▁ĠYu	-10.356
eather	-10.3569
▁Ġfoot	-10.357
OM	-10.357
ss	-10.3571
ino	-10.3573
▁ĠVal	-10.3582
▁5000	-10.3593
▁end	-10.3594
▁IT	-10.3594
rew	-10.3606
▁,	-10.3623
▁ba	-10.3633
▁om	-10.3636
space	-10.3636
▁ov	-10.3636
▁ĠFe	-10.3648
▁Re	-10.3649
▁ro	-10.3651
▁ĠFi	-10.3659
ron	-10.367
EN	-10.3671
▁Ġtake	-10.3685
ison	-10.3703
▁amp	-10.3703
work	-10.3714
▁Ġwho	-10.3715
log	-10.3715
▁Ġaccount	-10.372
▁ĠTor	-10.3721
ag	-10.3732
▁et	-10.3775
▁ï	-10.3786
▁IS	-10.3799
tor	-10.3803
▁ĠBl	-10.3807
ester	-10.3809
▁ĠShar	-10.3822
box	-10.3823
ward	-10.3824
▁Ġbr	-10.3845
å	-10.3852
▁st	-10.3853
¿	-10.3854
od	-10.3859
▁el	-10.3872
▁ĠInter	-10.3877
▁ĠMel	-10.3923
▁Ġac	-10.3929
▁Ġn	-10.3931
uke	-10.3932
▁5020	-10.3935
▁ĠMil	-10.3936
▁Ġi	-10.3937
ground	-10.3938
▁ĠSho	-10.3941
▁Ma	-10.3944
ven	-10.3948
ates	-10.3976
▁ĠCan	-10.3983
care	-10.3998
▁ĠMor	-10.4017
▁ĠEli	-10.4021
roid	-10.4023
tical	-10.4027
▁Ġsl	-10.403
▁Ġle	-10.4039
▁Ġresist	-10.4057
▁ĠTro	-10.4065
▁ĠTh	-10.4077
▁Ġgra	-10.4084
▁ĠPro	-10.4086
list	-10.4087
▁ĠThe	-10.4099
▁Ġfire	-10.4133
erson	-10.4141
▁Ġbarr	-10.4145
▁ĠComp	-10.415
▁Ġhelp	-10.4167
AP	-10.4179
▁ĠKar	-10.419
▁br	-10.4205
co	-10.4206
ping	-10.4221
▁ĠAb	-10.4222
ender	-10.4227
ua	-10.4228
▁Ġmo	-10.4231
ct	-10.4245
▁ĠBur	-10.4302
▁Ġimagin	-10.4317
vill	-10.4319
OW	-10.4327
▁Ġharm	-10.4328
script	-10.4337
▁ĠCha	-10.434
▁Ġinc	-10.4343
wide	-10.4358
ND	-10.4369
▁Ġbase	-10.4372
ota	-10.4373
▁Ġstand	-10.4378
▁ik	-10.4385
▁Le	-10.4388
▁ĠMac	-10.4389
▁Ġpredict	-10.439
▁ist	-10.439
▁ach	-10.4395
ĥ	-10.4407
▁ĠÎ	-10.4415
▁Ġenjoy	-10.4416
▁Ġprint	-10.4418
▁ĠCr	-10.4419
EM	-10.4425
▁Ġevery	-10.4429
▁ĠBlack	-10.4433
▁ĠKi	-10.4441
▁ĠEvery	-10.4443
▁?	-10.4446
▁Mo	-10.4446
ety	-10.4447
▁Ġshow	-10.445
▁Ġgood	-10.4451
▁Ġquestion	-10.4454
▁Ġcourt	-10.4457
▁Ġtrans	-10.446
▁Ġcheck	-10.4464
▁Ġpresent	-10.4468
arily	-10.4469
ition	-10.447
▁ok	-10.4473
▁Ġchild	-10.4483
▁Ġmarket	-10.4494
▁ĠGood	-10.4499
▁Ġbook	-10.4504
ert	-10.4508
▁Ġlook	-10.4511
▁Ġdetect	-10.4517
▁Ġpower	-10.4523
▁Ġaccept	-10.4527
▁\	-10.4537
ette	-10.454
▁Ġbio	-10.4541
▁em	-10.4542
042	-10.4547
▁Ġkind	-10.4547
▁Ġimp	-10.4548
ran	-10.4554
▁ĠHar	-10.4555
▁ot	-10.4559
▁Ġcorrect	-10.4562
▁Un	-10.4564
▁Ġlong	-10.4578
sche	-10.4578
▁Ġexperiment	-10.4583
▁Ġtransport	-10.4594
place	-10.4596
▁Ġopen	-10.4598
ings	-10.4599
gle	-10.4605
▁Ġmal	-10.4608
▁Co	-10.4609
cause	-10.4619
▁Ġlearn	-10.4631
▁ĠCal	-10.4633
▁Ġhonor	-10.4652
▁Ġgrow	-10.466
▁Ġturn	-10.4666
▁Ġkick	-10.4666
▁og	-10.467
witz	-10.4677
▁IC	-10.47
▁Ġrain	-10.4701
▁Ġprotect	-10.4705
▁ĠBra	-10.473
ebook	-10.4741
iness	-10.4754
▁ĠDa	-10.4776
▁Ġab	-10.4787
▁ĠMay	-10.479
fall	-10.4791
ig	-10.4798
▁ĠWil	-10.4799
▁Ġcontract	-10.4813
▁Ġnon	-10.4827
▁Ġfall	-10.483
▁Ġcu	-10.4842
▁ĠGr	-10.4847
▁Ġdiscover	-10.486
▁ga	-10.4861
witch	-10.4862
▁ber	-10.4866
ization	-10.4869
▁ĠShi	-10.4871
▁ump	-10.4872
bo	-10.4873
▁Ġne	-10.4877
ich	-10.4878
▁ĠKat	-10.489
bon	-10.4892
▁ĠEnd	-10.4892
▁Ġwait	-10.4896
▁Ġdeliver	-10.4897
▁ĠMari	-10.4901
▁Ġcan	-10.492
ID	-10.4931
RA	-10.495
▁ĠPlay	-10.4951
ked	-10.4955
▁Ġtax	-10.4972
▁Ġwear	-10.4987
▁Ġprim	-10.4989
int	-10.499
▁Ġj	-10.4993
ens	-10.4996
▁Ġfear	-10.5
▁Ġtreat	-10.5004
▁Ġu	-10.5007
▁ĠJo	-10.5013
▁Ġcall	-10.5019
gy	-10.502
most	-10.503
ature	-10.5037
nder	-10.5037
ML	-10.5038
▁ja	-10.5044
▁*	-10.5045
▁ĠPower	-10.5059
▁ĠHard	-10.5066
sm	-10.5081
▁ĠRE	-10.509
▁ch	-10.5091
▁Ġburn	-10.51
▁Ġgar	-10.511
▁ĠArm	-10.5114
▁1007	-10.5118
▁Ġnear	-10.5124
▁Ġblo	-10.5126
ION	-10.5134
▁Ġnot	-10.5141
stream	-10.5142
▁ĠDO	-10.5144
▁Ġarm	-10.5146
▁Ġflash	-10.515
▁ER	-10.5165
itive	-10.5189
▁ou	-10.519
▁Ġna	-10.5192
round	-10.5197
▁ĠGra	-10.52
▁1080	-10.5204
SE	-10.5207
▁Ġlo	-10.5212
▁ĠFall	-10.5221
▁Ġgu	-10.5222
NA	-10.5223
▁Ġdec	-10.5224
▁Ġinform	-10.5232
▁th	-10.5243
▁Ġfix	-10.5245
book	-10.5246
▁Ġconvert	-10.5247
▁ĠVe	-10.5257
▁ĠSal	-10.5258
▁+	-10.5258
▁Ġtotal	-10.5276
▁2006	-10.5301
▁ĠHi	-10.5304
▁opp	-10.5306
▁2007	-10.5312
▁2009	-10.5318
▁Ġso	-10.5319
▁Ġcompos	-10.5319
▁ĠSam	-10.5319
▁Ġra	-10.532
▁Ġmulti	-10.5334
▁ph	-10.5336
▁2008	-10.5345
▁1800	-10.5377
▁1600	-10.5378
▁1990	-10.5382
▁let	-10.5386
▁Ġprevent	-10.5387
▁1960	-10.5389
cer	-10.5389
load	-10.539
play	-10.54
▁2005	-10.5403
dom	-10.5408
▁ĠIP	-10.5409
▁1900	-10.5411
▁Ġeye	-10.5415
rd	-10.5421
ala	-10.5426
▁1980	-10.5429
▁1970	-10.543
itting	-10.5431
▁Ġsupplement	-10.5443
RI	-10.5444
LIC	-10.5446
SL	-10.545
▁ĠChrist	-10.5451
▁1959	-10.5458
head	-10.5468
▁mo	-10.5476
▁Ġtransform	-10.5487
rus	-10.5489
▁Ġexpress	-10.5496
ely	-10.5502
▁Ġatt	-10.5509
▁DE	-10.5526
uel	-10.553
▁Ġform	-10.5531
▁Ġlike	-10.5537
▁Ġbas	-10.5547
ida	-10.5552
hal	-10.556
▁Ġexist	-10.5563
pper	-10.5565
▁Ġroll	-10.5566
▁iv	-10.5575
ock	-10.5589
▁Ġdef	-10.559
▁ĠHu	-10.559
▁1968	-10.5592
▁1967	-10.5592
position	-10.5598
▁ĠTe	-10.5599
▁707	-10.5599
▁1987	-10.5601
▁1969	-10.5609
▁1966	-10.5611
▁1986	-10.5613
▁app	-10.5622
▁1988	-10.5626
ev	-10.5627
▁1989	-10.563
▁1979	-10.5631
no	-10.5633
▁ĠCap	-10.5638
▁1976	-10.5638
▁1978	-10.5639
cc	-10.564
▁Pa	-10.5641
▁1996	-10.5642
▁1965	-10.5644
▁1977	-10.5646
▁1998	-10.5651
▁1985	-10.5654
▁1997	-10.5659
▁ak	-10.5663
▁OR	-10.5668
▁ĠJenn	-10.5674
▁1975	-10.5676
▁ow	-10.5677
▁Ġwaste	-10.568
▁1995	-10.5681
▁ru	-10.5683
other	-10.5685
▁ĠFr	-10.5686
ending	-10.5693
▁1100	-10.5697
yard	-10.5699
whil	-10.5704
▁ai	-10.5719
▁az	-10.5724
▁5024	-10.5724
CH	-10.5727
▁5023	-10.573
▁1999	-10.5731
▁909	-10.5732
▁Ġfl	-10.5734
▁Ġhi	-10.5738
▁Ġcool	-10.5738
▁5022	-10.5738
read	-10.5739
▁Ġdocument	-10.5739
▁ĠGu	-10.5739
▁860	-10.5751
dium	-10.5753
▁870	-10.5753
▁5021	-10.5766
▁Ġhuman	-10.5768
▁1950	-10.5769
if	-10.5772
▁Ġwar	-10.5774
▁Ġtyp	-10.5787
▁ĠOver	-10.5795
▁960	-10.5807
▁970	-10.581
▁905	-10.5814
âĢĶ	-10.5815
▁ish	-10.5817
▁ĠLog	-10.582
▁()	-10.5823
▁ĠMcC	-10.5827
IT	-10.5829
▁Ġend	-10.583
▁4000	-10.5833
▁3000	-10.5834
▁806	-10.5837
▁990	-10.584
▁807	-10.5846
▁980	-10.5849
power	-10.5851
▁790	-10.5852
▁809	-10.5855
▁Ġfor	-10.5856
ħ	-10.5857
sk	-10.5858
▁706	-10.5859
▁606	-10.5867
ement	-10.5869
▁880	-10.5869
▁unt	-10.587
▁607	-10.5876
▁709	-10.5877
▁690	-10.5884
▁609	-10.5884
van	-10.5885
▁708	-10.59
ek	-10.5904
▁Th	-10.5907
▁ĠAng	-10.5917
eller	-10.5918
ĸ	-10.592
▁808	-10.5927
▁780	-10.5935
▁805	-10.5937
AC	-10.5938
▁770	-10.5955
▁The	-10.5957
▁608	-10.5958
▁705	-10.5959
▁ĠZa	-10.596
▁ĠJer	-10.5964
▁ĠVan	-10.5964
▁Ġnew	-10.5965
▁Po	-10.5965
▁680	-10.5967
▁605	-10.5967
▁670	-10.5968
▁660	-10.5968
ub	-10.5969
▁Ġfac	-10.5976
▁877	-10.5978
▁968	-10.5978
▁866	-10.5982
rey	-10.5983
▁896	-10.5984
▁855	-10.5988
nyl	-10.599
▁987	-10.5991
▁969	-10.5996
▁2000	-10.5996
▁pe	-10.5996
▁Ġcover	-10.6001
▁986	-10.6002
▁anc	-10.6003
ving	-10.6007
▁875	-10.6008
▁956	-10.6013
▁899	-10.6016
IP	-10.6016
▁ĠMon	-10.6019
▁989	-10.6019
atch	-10.6023
hu	-10.6023
▁975	-10.6024
▁Ġbo	-10.6024
▁978	-10.6027
▁ĠOs	-10.6027
▁um	-10.6034
lah	-10.6036
TION	-10.6037
ind	-10.6041
▁985	-10.6044
▁Ġheart	-10.6051
▁Ġdesign	-10.6051
▁ĠClo	-10.6053
▁887	-10.6056
▁767	-10.6059
▁ass	-10.6065
▁Ġdirect	-10.6073
▁886	-10.6075
▁787	-10.6078
▁Ġbar	-10.6086
▁888	-10.6088
▁786	-10.6089
▁889	-10.6092
▁768	-10.6106
▁756	-10.6107
▁789	-10.6107
▁996	-10.6108
ering	-10.6109
▁687	-10.611
▁885	-10.611
ury	-10.6112
▁758	-10.6115
▁757	-10.6116
▁998	-10.6116
▁759	-10.6117
▁765	-10.6118
▁658	-10.6119
▁796	-10.6119
▁657	-10.612
▁686	-10.6121
▁659	-10.6122
▁997	-10.6124
▁778	-10.6125
▁798	-10.6127
▁779	-10.613
ai	-10.6132
▁785	-10.6132
▁ĠFl	-10.6133
▁688	-10.6134
▁776	-10.6135
▁797	-10.6135
▁678	-10.6137
▁689	-10.6138
▁590	-10.614
▁ĠFI	-10.6141
▁ĠGe	-10.6141
▁679	-10.6142
▁668	-10.6142
▁667	-10.6144
▁676	-10.6147
▁560	-10.6148
▁995	-10.6149
▁799	-10.6151
▁696	-10.6152
▁677	-10.6154
▁ĠArch	-10.6158
▁669	-10.616
▁795	-10.616
▁685	-10.6164
▁697	-10.6168
▁775	-10.6173
▁755	-10.6173
▁ĠMer	-10.6179
LL	-10.618
▁699	-10.6184
▁675	-10.6185
terior	-10.6188
▁ĠKir	-10.619
▁ĠDel	-10.6191
▁777	-10.6192
fare	-10.6192
▁695	-10.6193
▁Ġcontain	-10.6193
CO	-10.6193
▁Ġphotograph	-10.6195
▁ĠRy	-10.6196
▁665	-10.6197
▁900	-10.62
▁Ġcomplain	-10.6204
▁Ġprotest	-10.6207
▁698	-10.621
▁Ġcommand	-10.6214
ania	-10.6221
▁655	-10.6227
▁580	-10.6228
▁Ġcomment	-10.6228
▁Ġad	-10.6228
▁570	-10.6229
▁850	-10.6232
▁Ġscor	-10.6234
▁Ġmurder	-10.6237
▁2200	-10.6242
fast	-10.6242
view	-10.6242
▁Ġsuit	-10.6254
soft	-10.6257
ional	-10.6259
▁Ġchar	-10.6265
▁Ġpoint	-10.6266
▁our	-10.6267
▁ĠFo	-10.6271
▁1000	-10.6274
pool	-10.6291
▁1200	-10.6298
▁568	-10.6305
▁Ġsecret	-10.6306
▁Ġfa	-10.6311
▁Ġemploy	-10.6314
▁950	-10.6317
▁Ġlaugh	-10.6331
▁Ġproject	-10.6332
▁ĠAir	-10.6337
▁700	-10.6339
ASE	-10.634
▁Ġgovern	-10.634
EG	-10.6349
mouth	-10.6353
▁587	-10.6354
\\	-10.6357
▁565	-10.6358
▁556	-10.6365
▁586	-10.6365
ina	-10.6373
▁558	-10.6374
▁559	-10.6375
▁557	-10.6375
▁588	-10.6381
anda	-10.6382
▁589	-10.6382
▁578	-10.6384
▁Ġscal	-10.6384
▁579	-10.6386
▁Ġtr	-10.6386
▁Ġselect	-10.6387
▁on	-10.6387
▁Ġlimit	-10.639
▁ĠWel	-10.6393
ski	-10.6393
▁576	-10.6394
lot	-10.6396
▁596	-10.6399
▁577	-10.6402
▁585	-10.6405
▁750	-10.6405
▁598	-10.6409
▁Ġtend	-10.6409
▁656	-10.6412
▁5006	-10.6414
▁650	-10.6414
****************	-10.6415
▁Ġprompt	-10.6415
▁Ġportray	-10.6415
▁Ġwarrant	-10.6415
▁Ġconfront	-10.6416
▁Ġrespect	-10.6416
▁5007	-10.6416
▁Ġrecruit	-10.6417
▁Ġadjust	-10.6417
▁597	-10.6417
▁Ġdisappear	-10.6418
▁umb	-10.642
▁ĠWiki	-10.642
▁Ġpoison	-10.642
▁Ġremain	-10.6423
▁Ġpump	-10.6423
▁Ġknock	-10.6423
▁ĠFrank	-10.6424
▁Ġrecover	-10.6425
▁ĠLab	-10.6427
▁5008	-10.6428
▁Ġregard	-10.6428
▁575	-10.6429
▁Ġdownload	-10.6431
▁Ġdrain	-10.6432
▁Ġavoid	-10.6432
▁Ġsupport	-10.6433
▁599	-10.6433
ets	-10.6434
▁Ġè	-10.6434
▁ĠMarket	-10.6435
▁Ġalter	-10.6436
▁Ġdo	-10.6437
▁595	-10.6437
▁Ġlabel	-10.6438
▁Ġblack	-10.6438
▁Ġscrap	-10.6438
▁Ġblind	-10.6439
▁5009	-10.644
▁Ġop	-10.644
▁Ġconfirm	-10.6442
▁ĠBrook	-10.6443
▁Ġoff	-10.6444
▁Ġcrack	-10.6446
▁Ġcondemn	-10.6447
▁Ġallow	-10.6448
▁Ġtransition	-10.6449
olf	-10.645
▁Ġexploit	-10.6451
ass	-10.6452
▁Ġher	-10.6456
tarian	-10.646
▁ĠFle	-10.6461
▁Ġcondition	-10.6462
FC	-10.6467
▁Ġspark	-10.647
▁ĠSky	-10.6472
▁Ġworld	-10.6476
▁Ġtrick	-10.648
▁555	-10.6482
▁Ġfuel	-10.6483
active	-10.6484
▁Ġseason	-10.6492
▁Ġrisk	-10.6495
▁ĠNY	-10.6501
▁us	-10.6506
ched	-10.6513
▁Ġhang	-10.6515
▁5005	-10.6515
▁Ġstream	-10.6517
amine	-10.6518
▁Ġsleep	-10.652
▁Ġneed	-10.6525
DS	-10.6526
▁Ġparent	-10.6526
ador	-10.6527
▁Ġorder	-10.6527
raft	-10.6532
atic	-10.6535
ston	-10.654
▁Ġlocal	-10.6545
▁Ġinstall	-10.6548
▁Ġflow	-10.6548
CS	-10.6549
▁Ġposition	-10.6549
▁Ġcolor	-10.655
▁ĠAngel	-10.6553
▁Ġhere	-10.6554
▁Ġvisit	-10.6558
▁Ġrock	-10.6561
▁ĠAT	-10.6562
▁Ġsignal	-10.6563
▁[	-10.6564
▁Ġlink	-10.6565
▁Ġsweat	-10.6568
▁Ġsimpl	-10.657
▁Ġlack	-10.657
▁uck	-10.6571
▁ĠTurn	-10.6576
▁Ġbond	-10.6582
▁ĠSupport	-10.6585
▁Ġclimb	-10.6587
▁Ġextract	-10.6591
▁Ġresult	-10.6591
▁ĠWood	-10.6592
▁Ġnight	-10.6592
▁ĠGold	-10.6596
▁Ġmelt	-10.6598
pedia	-10.6599
▁Ġleak	-10.6603
augh	-10.6603
▁Ġtrust	-10.6604
OP	-10.6606
▁800	-10.6611
▁Ġmoral	-10.6615
▁OT	-10.6618
▁Ġbreath	-10.6619
▁ĠQu	-10.6619
tz	-10.6626
▁ĠCreat	-10.6626
▁ĠUS	-10.6627
▁Ġmain	-10.6628
▁Ġsc	-10.6635
▁Ġcaus	-10.6637
stead	-10.6638
▁ĠSab	-10.6644
tive	-10.6645
▁ĠDec	-10.6648
▁Ha	-10.6652
▁Ġinsert	-10.6654
▁600	-10.6654
each	-10.6658
▁2500	-10.6659
UM	-10.6659
▁Ġimpe	-10.666
▁1500	-10.6662
▁Ġaffect	-10.6663
ove	-10.6665
▁Ġimport	-10.6667
▁Ġreject	-10.6671
▁ift	-10.6675
▁ĠProvide	-10.6676
ration	-10.6681
▁Ġfair	-10.6681
▁Ġcheer	-10.6682
▁ia	-10.669
▁Ġrespond	-10.669
▁ĠCount	-10.6691
▁ah	-10.6696
ger	-10.6702
▁Ġcook	-10.6705
▁Ġconsist	-10.6707
ational	-10.671
▁Ġdismiss	-10.6716
▁666	-10.6718
▁Ġbatter	-10.6723
wick	-10.6724
▁ĠScot	-10.6726
▁Ġfra	-10.6726
▁Ġsound	-10.6728
▁Ġassist	-10.673
▁Ġentr	-10.6733
▁550	-10.6734
ora	-10.674
▁Ġemb	-10.6749
▁ĠLI	-10.6753
▁Ġinterview	-10.6755
▁ĠReport	-10.6764
▁ĠPark	-10.6767
hub	-10.6767
▁Ġheal	-10.6767
▁5010	-10.677
▁Ġnarrow	-10.6775
ector	-10.6784
▁Ġcoast	-10.6785
▁ĠCent	-10.6791
▁Ġjump	-10.6794
▁Ġdestroy	-10.6797
uous	-10.6799
CP	-10.6802
he	-10.6806
ogy	-10.681
▁Ġpi	-10.6811
vision	-10.6812
▁Ġvari	-10.6812
emon	-10.6817
void	-10.6822
▁Ġreflect	-10.6826
▁tain	-10.6826
polis	-10.6826
▁760	-10.6838
ko	-10.6842
ami	-10.6843
▁Ġcl	-10.6846
▁uff	-10.6848
▁Ġmar	-10.6848
▁ĠLy	-10.6849
SD	-10.685
▁Ġbull	-10.6854
▁her	-10.6857
▁Ġhat	-10.6857
▁Ġth	-10.686
▁Ġsens	-10.6862
sexual	-10.6864
mond	-10.6864
▁Ġrestrict	-10.6864
▁Ġsuggest	-10.6865
TV	-10.6866
▁iz	-10.6867
▁ort	-10.6875
▁Ġboil	-10.6877
▁Ġconduct	-10.6879
▁1027	-10.6886
▁999	-10.6892
▁Ġwarm	-10.6892
▁Ġinsist	-10.6894
▁ĠPort	-10.6902
▁...	-10.6903
▁ograph	-10.6904
▁Ġpe	-10.6905
▁ĠSpo	-10.6905
▁1016	-10.6912
▁Ġblend	-10.6914
▁Ġwhere	-10.6921
ola	-10.6937
▁OU	-10.6942
▁1945	-10.6948
▁1920	-10.695
▁2020	-10.6954
▁rib	-10.6963
▁Ġblast	-10.6969
stone	-10.697
▁ĠStart	-10.6971
ensive	-10.6973
ction	-10.6977
).	-10.6977
▁ze	-10.698
name	-10.6982
eat	-10.6984
▁arch	-10.6986
rett	-10.6988
▁ous	-10.6989
og	-10.6995
▁ĠTre	-10.6996
▁Ġattend	-10.6997
▁ĠMerc	-10.6999
▁ĠMont	-10.7003
▁Ġload	-10.7005
▁Ġbroad	-10.7005
▁ĠWH	-10.7008
▁Ġround	-10.7013
ush	-10.7018
▁Ġfield	-10.7022
▁ĠTele	-10.7024
▁Ġrest	-10.7028
▁Ġinteract	-10.7032
PLE	-10.7032
▁2010	-10.7033
qu	-10.7042
▁Ġaddict	-10.7048
clear	-10.705
▁ear	-10.7053
▁Ġyell	-10.7055
▁ĠUN	-10.707
▁redit	-10.7072
oc	-10.7073
▁Ġmodel	-10.7074
▁ĠKill	-10.7081
▁Ġwi	-10.7082
▁ĠPass	-10.7086
lo	-10.709
▁Ġtrack	-10.7094
tcher	-10.7097
▁print	-10.7106
▁ĠCom	-10.7108
tions	-10.7109
▁ano	-10.7111
▁2003	-10.7113
▁2004	-10.7114
▁5017	-10.7115
▁5016	-10.7118
special	-10.7121
▁Ġdoubt	-10.7122
▁ĠZo	-10.7129
▁ĠWor	-10.7131
ARE	-10.7132
▁5018	-10.7135
▁Ġhigh	-10.7135
▁930	-10.7143
col	-10.7147
▁2017	-10.715
▁2016	-10.7152
▁so	-10.7154
▁Ġta	-10.7159
▁Ġscar	-10.7161
▁830	-10.7161
▁ĠMy	-10.7163
▁940	-10.7165
▁1001	-10.717
▁ĠDar	-10.717
▁EL	-10.717
older	-10.7172
▁2015	-10.7181
▁Ġpu	-10.7181
ential	-10.7185
▁5015	-10.7188
▁IN	-10.7188
▁2018	-10.719
▁810	-10.7197
▁840	-10.72
▁ĠExp	-10.7205
▁Ġus	-10.7213
▁730	-10.7215
▁Ġda	-10.7218
▁ĠPres	-10.7219
▁1963	-10.722
▁ĠShel	-10.7226
▁1964	-10.7232
era	-10.7237
▁740	-10.7237
▁ĠInf	-10.724
▁910	-10.7242
aster	-10.7246
▁ĠBuff	-10.7249
▁ĠHigh	-10.725
lock	-10.7259
▁1994	-10.7262
▁1984	-10.7265
▁949	-10.7265
▁1983	-10.7267
▁1993	-10.7268
▁1974	-10.727
▁Ġpoll	-10.7271
kin	-10.7272
▁630	-10.7274
▁2002	-10.7278
▁1973	-10.7278
▁1982	-10.728
▁5019	-10.7284
▁ida	-10.7286
▁1972	-10.7286
▁1992	-10.7288
▁Ġball	-10.7291
ella	-10.7293
▁Ġradi	-10.7293
▁ason	-10.7294
▁1981	-10.7296
EL	-10.7301
bod	-10.7301
▁1971	-10.7305
▁710	-10.7307
▁Ġbu	-10.7308
▁748	-10.7313
front	-10.7315
▁Ġissu	-10.7315
▁1991	-10.732
▁IL	-10.7323
▁To	-10.7323
▁load	-10.7325
▁820	-10.7326
▁ĠFre	-10.7336
▁ĠAg	-10.7337
▁920	-10.7343
▁ĠMA	-10.7344
▁Ġtext	-10.7344
▁ĠJud	-10.7359
▁ĠTom	-10.7361
▁La	-10.7366
▁ĠStra	-10.7368
▁Ho	-10.7368
▁Ġsol	-10.737
▁Ġbattle	-10.7376
PR	-10.7377
▁ĠTH	-10.738
▁747	-10.7381
▁_	-10.7384
▁ĠPrim	-10.7389
▁Ġcut	-10.7392
▁Ġlarge	-10.7393
▁745	-10.7395
▁Ġagree	-10.7398
▁736	-10.7401
▁ĠVen	-10.7402
▁815	-10.7405
▁825	-10.7408
▁amm	-10.7409
▁2001	-10.741
▁Ġfill	-10.7414
▁ail	-10.7415
▁925	-10.7417
▁916	-10.7421
▁640	-10.7422
▁ĠMal	-10.7423
▁720	-10.7426
▁610	-10.7427
▁2019	-10.7431
cade	-10.7438
▁727	-10.7443
▁728	-10.7444
▁648	-10.7448
▁635	-10.7449
▁ĠBuck	-10.7451
▁Ġgreat	-10.7452
▁915	-10.7453
▁Ġbright	-10.7454
▁729	-10.7454
▁ĠSi	-10.7457
▁Ġthe	-10.7457
▁647	-10.7461
▁646	-10.7462
▁ĠVol	-10.7462
▁Ġcro	-10.7471
▁649	-10.7471
▁ĠUp	-10.7477
etic	-10.7482
IS	-10.7484
▁Ġconnect	-10.7485
▁620	-10.7486
▁hen	-10.7486
▁Ġsuck	-10.7488
als	-10.7488
▁Ġsafe	-10.7495
▁all	-10.7496
▁act	-10.7499
rison	-10.7501
▁627	-10.7503
▁test	-10.7503
nia	-10.7503
▁628	-10.7504
▁626	-10.7507
▁725	-10.7507
▁718	-10.751
▁Ġti	-10.7511
▁629	-10.7514
ook	-10.7514
▁ib	-10.7515
mar	-10.7517
UR	-10.7521
za	-10.7522
tation	-10.7523
▁atter	-10.7524
▁645	-10.753
▁AC	-10.7533
tter	-10.7537
▁ĠDam	-10.7549
▁ĠOp	-10.755
▁617	-10.7552
▁616	-10.7552
▁MA	-10.7555
▁lin	-10.7556
▁Ġtouch	-10.7565
ene	-10.7567
▁Ġmanage	-10.7579
▁ord	-10.7581
▁Ġfil	-10.7582
▁615	-10.7584
▁618	-10.759
II	-10.7592
▁ĠAp	-10.7592
DR	-10.7595
US	-10.7602
airs	-10.7603
ave	-10.7603
ov	-10.7606
sc	-10.7606
▁ĠKath	-10.7606
▁625	-10.7622
▁ĠWa	-10.7625
▁Ġmix	-10.7626
▁893	-10.7634
▁ĠPan	-10.7636
▁864	-10.7639
rm	-10.7642
▁Ġextra	-10.765
ign	-10.7651
▁Ġrevers	-10.7662
▁report	-10.7677
port	-10.7679
▁Ġrent	-10.768
rain	-10.7687
rious	-10.7694
att	-10.7698
▁954	-10.7701
▁804	-10.7702
ress	-10.7702
lor	-10.7702
▁803	-10.7702
▁art	-10.7709
▁ĠLen	-10.7711
▁953	-10.7712
▁Ġadd	-10.7715
▁704	-10.7716
▁703	-10.7716
▁604	-10.7719
▁603	-10.7719
▁plet	-10.7723
▁Ġban	-10.7726
▁ĠSand	-10.7726
▁ĠPara	-10.7731
▁763	-10.7736
▁952	-10.7744
ALL	-10.7751
▁ĠMcG	-10.7756
ORE	-10.7757
▁Ġvan	-10.7758
▁Ġprocess	-10.7758
▁901	-10.7763
▁762	-10.7763
▁951	-10.7767
▁<	-10.7768
▁ĠCall	-10.7773
▁ĠKan	-10.7779
▁War	-10.778
▁884	-10.7781
▁aster	-10.7784
▁883	-10.7784
▁vert	-10.7784
▁794	-10.7792
▁994	-10.7793
elling	-10.7793
▁784	-10.7793
▁530	-10.7793
iel	-10.7794
