<pad>	0
<unk>	0
<s>	0
</s>	0
[PAD]	0
ai	-0
do	-1
he	-2
lo	-3
ou	-4
ve	-5
▁i	-6
▁s	-7
▁y	-8
aid	-9
dog	-10
the	-11
▁lo	-12
▁dog	-13
▁you	-14
▁love	-15
▁said	-16
id	-17
og	-18
ov	-19
sa	-20
th	-21
yo	-22
▁d	-23
▁l	-24
lov	-25
sai	-26
you	-27
▁do	-28
love	-29
▁sai	-30
▁	-31
o	-32
d	-33
e	-34
i	-35
:	-36
a	-37
g	-38
h	-39
l	-40
s	-41
t	-42
u	-43
v	-44
y	-45
